{
  "suggestions": [
    "Write a short story about a time traveler stuck in a coffee shop",
    "Explain quantum computing like I'm five years old",
    "Help me write a haiku about debugging code",
    "What are 5 creative uses for an old smartphone?",
    "Write a motivational speech from a penguin's perspective",
    "Explain the difference between machine learning and AI",
    "Create a recipe using only 5 ingredients I probably have at home",
    "Write a dialogue between the Sun and the Moon",
    "Help me come up with a name for my indie game studio",
    "Explain recursion using a real-world analogy",
    "Write a product description for a time machine",
    "What are some unusual hobbies I could pick up this weekend?",
    "Create a workout routine I can do in my living room",
    "Write a poem about procrastination",
    "Explain how WiFi works in simple terms",
    "Help me brainstorm a plot twist for my novel",
    "What are 10 creative date night ideas at home?",
    "Write a cover letter for a job at Hogwarts",
    "Explain the blockchain like I'm a medieval peasant",
    "Create a 30-day learning plan for Python",
    "Write a resignation letter from a superhero",
    "What questions should I ask when buying a used car?",
    "Help me write a best man speech",
    "Explain why the sky is blue to a curious child",
    "Create a character backstory for a D&D campaign",
    "Write a review of Earth from an alien's perspective",
    "What are some tips for better sleep hygiene?",
    "Help me understand regex with examples",
    "Write a fairy tale set in a modern city",
    "Explain how airplanes stay in the air",
    "Create a bucket list of 20 experiences",
    "Write a letter to my future self",
    "What are some conversation starters for networking events?",
    "Help me plan a surprise birthday party",
    "Explain CSS flexbox with simple examples",
    "Write a movie pitch in three sentences",
    "What are signs of a healthy relationship?",
    "Create a weekly meal prep plan for beginners",
    "Write an apology letter from a cat to its owner",
    "Explain how encryption keeps my data safe",
    "Help me declutter my home room by room",
    "Write a TED talk intro about the power of naps",
    "What are some good habits of successful people?",
    "Create a travel itinerary for a weekend in my own city",
    "Write a breakup text from a smartphone to its charger",
    "Explain Git version control for beginners",
    "Help me write a professional email declining a meeting",
    "What are some creative ways to save money?",
    "Write a news article from the year 3000",
    "Explain how vaccines work simply",
    "Create a morning routine for maximum productivity",
    "Write a voicemail greeting that's memorable",
    "What should I know before adopting a pet?",
    "Help me understand API design principles",
    "Write a campfire story that's spooky but not scary",
    "Explain compound interest with examples",
    "Create a reading list for understanding philosophy",
    "Write fortune cookie messages with a twist",
    "What are some red flags in job interviews?",
    "Help me write a sincere thank you note",
    "Explain how search engines rank websites",
    "Create a list of questions for self-reflection",
    "Write a monologue from a house plant",
    "What makes a good leader?",
    "Help me organize my digital photos",
    "Write an origin story for a mundane superpower",
    "Explain the basics of investing for beginners",
    "Create a playlist concept for different moods",
    "Write a complaint letter from a cat",
    "What are cognitive biases I should know about?",
    "Help me improve my public speaking skills",
    "Write a Wikipedia article for a fictional invention",
    "Explain how memory works in the brain",
    "Create a self-care routine for stressful times",
    "Write a dramatic reading of a grocery list",
    "What are some ways to be more environmentally friendly?",
    "Help me learn basic music theory",
    "Write a diary entry from a robot gaining consciousness",
    "Explain design patterns in simple terms",
    "Create a guide to hosting a dinner party",
    "Write a manifesto for procrastinators",
    "What are signs I need a mental health day?",
    "Help me understand Docker containers",
    "Write a travel guide for an imaginary place",
    "Explain how the internet actually works",
    "Create a list of thoughtful gift ideas",
    "Write a eulogy for my old laptop",
    "What are some techniques for creative thinking?",
    "Help me write a bio for social media",
    "Write a song about Monday mornings",
    "Explain database indexing simply",
    "Create a guide to better photography with a phone",
    "Write a letter of recommendation for a fictional character",
    "What are some ways to practice mindfulness?",
    "Help me understand OAuth authentication",
    "Write a startup pitch for a ridiculous product",
    "Explain how neurons fire in the brain",
    "Create a personal budget template",
    "Write a nature documentary script about office workers",
    "What questions should I ask my doctor?",
    "Help me learn vim commands",
    "Write a acceptance speech for a made-up award",
    "Explain functional programming concepts",
    "Create a guide to making friends as an adult",
    "Write a message in a bottle from the future",
    "What are some interview questions I should prepare for?",
    "Help me understand WebSocket connections",
    "Write a bedtime story for anxious adults",
    "Explain how GPS determines your location",
    "Create a list of questions to ask on a first date",
    "Write a product recall notice for gravity",
    "What are techniques for better time management?",
    "Help me write a constructive code review",
    "Write a horoscope that's actually useful advice",
    "Explain TCP/IP in simple terms",
    "Create a home office setup guide",
    "Write a warranty for the human body",
    "What should I know about negotiating salary?",
    "Help me understand state management in React",
    "Write a survival guide for Mondays",
    "Explain how browsers render web pages",
    "Create a list of deep questions for friends",
    "Write a user manual for being my friend",
    "What are some exercises for back pain?",
    "Help me debug my thinking process",
    "Write a weather forecast for emotions",
    "Explain HTTP status codes with humor",
    "Create a guide to active listening",
    "Write a terms of service for a friendship",
    "What are ways to build confidence?",
    "Help me learn SQL basics",
    "Write a Yelp review for a fictional place",
    "Explain microservices architecture simply",
    "Create a roadmap for learning a new skill",
    "Write a cease and desist letter to my alarm clock",
    "What are some journaling prompts for growth?",
    "Help me understand async/await in JavaScript",
    "Write a motivational poster in words",
    "Explain how HTTPS keeps connections secure",
    "Create a checklist for moving to a new place",
    "Write an FAQ for being human",
    "What are signs of burnout to watch for?",
    "Help me write better commit messages",
    "Write a tourism ad for my hometown",
    "Explain React hooks with examples",
    "Create a guide to difficult conversations",
    "Write a complaint to the universe",
    "What are some ways to practice gratitude?",
    "Help me understand TypeScript generics",
    "Write a self-help book title generator",
    "Explain caching strategies simply",
    "Create a list of solo date ideas",
    "Write an unboxing video script for a emotion",
    "What makes a good apology?",
    "Help me learn keyboard shortcuts",
    "Write a review of today as if it were a movie",
    "Explain event-driven architecture",
    "Create a personal mission statement",
    "Write a packing list for an adventure",
    "What are ways to support a friend going through hard times?",
    "Help me understand CSS Grid",
    "Write a letter to someone I've lost touch with",
    "Explain load balancing concepts",
    "Create a guide to setting boundaries",
    "Write a conspiracy theory about something mundane",
    "What should I know about home maintenance?",
    "Help me refactor this code for readability",
    "Write a children's book about a complex topic",
    "Explain continuous integration simply",
    "Create a list of questions for a life audit",
    "Write a strongly worded letter to past me",
    "What are some ways to show appreciation?",
    "Help me understand the event loop in JavaScript",
    "Write a review of sleep as a service",
    "Explain design systems in web development",
    "Create a personal values assessment",
    "Write a field guide to identifying emotions",
    "What are conversation topics to avoid at dinner?",
    "Help me learn regular expressions",
    "Write a toast for any occasion",
    "Explain serverless architecture",
    "Create a guide to productive disagreements",
    "Write instructions for a mundane task dramatically",
    "What should I know about renting an apartment?",
    "Help me understand GraphQL basics",
    "Write a LinkedIn post that isn't cringe",
    "Explain the CAP theorem simply",
    "Create a list of ways to celebrate small wins",
    "Write a nature documentary about my morning routine",
    "What are signs of a toxic work environment?",
    "Help me write meaningful comments in code",
    "Write a manifesto for taking breaks",
    "Explain immutability in programming",
    "Create a guide to asking for help",
    "Write a warranty card for happiness"
  ]
}
